/* Class = "NSButtonCell"; title = "Export all subscriptions"; ObjectID = "6rj-zb-zOa"; */
"6rj-zb-zOa.title" = "輸出所有訂閱頻道";

/* Class = "NSButtonCell"; title = "Preserve group folders in exported file"; ObjectID = "IYg-Pm-bcI"; */
"IYg-Pm-bcI.title" = "在輸出檔案中保留群組檔案夾";

/* Class = "NSButtonCell"; title = "Export selected subscriptions"; ObjectID = "KgE-bb-aJn"; */
"KgE-bb-aJn.title" = "輸出所選訂閱頻道";

